[Package]
Name=Grouped Stacked Lines
Name_de=Gruppierte gestapelte Linien
Name_ja=グループ化積み上げ折れ線
Name_cn=分组堆积线图
Description=Plot grouped data as lines and stack each group with Y-offset.\nXYYYY columns are required. Group info puts in Comment label row.
Description_de=Die gruppierten Daten werden als Linien gezeicnet und jede Gruppe mit Y-Versatz gestapelt.\nXYYYY-Spalten sind erforderlich. Die Gruppeninfo befindet sich in der Beschriftungszeile Kommentar.
Description_ja=グループ化データから折れ線グラフを作成し、各グループについてYオフセットを設定します。\nXYYYY列が必要です。コメントラベル行にグループ情報を入力します。
Description_cn=将组数据绘制成折线图，并按 Y 偏移进行堆积。\n需要 XYYYY 列数据进行绘图。分组信息请放入 “注释” 标签行。
ID=761
Version=1.0
Category=Categorical
Keywords=
Author=OriginLab Corp.
[Origin]
Version=9.8
Pro=0
